{
  "music": [
    {
      "id": 1,
      "artist": "KIMIKO, wwwww",
      "name": "XING",
      "image": "https://f4.bcbits.com/img/a3509240382_10.jpg",
      "likes": 7,
      "descriptiion": "Produced mixed and mastered by KIMIKO (Marisa Kimiko Saunders) Album art by Karen Nicole"
    },
    {
      "id": 2,
      "artist": "Kelz",
      "name": "5am",
      "image": "https://f4.bcbits.com/img/a2357319437_10.jpg",
      "likes": 4,
      "descriptiion": "Kelz’s debut ‘5am and I Can’t Sleep’ delivers us a frothy dream-pop introduction to the mind of Vietnamese-American producer and multi-instrumentalist Kelly Truong. Written and recorded in the middle of the night in her Orange County, California home, these songs tell a nostalgic yet hopeful story following loss. For kelz, carefully looping beats, tinkering with synthetic waveforms, and interweaving guitar picking serves as a meditation--a mode of processing emotions and the inevitable passing of time. Front and center are her airy vocals, recorded in a whisper so as to not wake people in the other room. Each song folds in on itself like a wave’s undertow, reorienting infectious melodies from tracks previous. When asked about the tracks, kelz reflects on the process as “feeling like running towards something” but not knowing what it is. Escape with kelz on a long night drive with this effervescent electro-pop debut."
    },
    {
      "id": 3,
      "artist": "Musclecars",
      "name": "Volume No.1",
      "image": "https://f4.bcbits.com/img/a2325418471_10.jpg",
      "likes": 17,
      "descriptiion": "While Coloring Lessons only started back in 2018, the party has grown into one of New York City’s staples within the dance music community. Heavily focused around house, jazz, soul, and everything adjacent; the function spent the past 2 years embracing the musical elements of our black and brown ancestors. Elevated by the radio show & the T-shirt line, Coloring Lessons has come a long way since it’s first party, and now we’re introducing the next addition to the brand, Coloring Lessons Records."
    },
    {
      "id": 4,
      "artist": "Musclecars",
      "name": "Volume No.2",
      "image": "https://f4.bcbits.com/img/a2716856308_10.jpg",
      "likes": 22,
      "descriptiion": "With 2021’s return of their monthly parties and stunning releases on their label, Coloring Lessons is unquestionably one of the most exciting things to come out of NYC. When it comes to championing high - quality, classic yet futuristic house music, the musclecars’ led label have been one to take note of. Coloring Lessons is set to release their annual compilation featuring all of your favorite artists from NYC and beyond."
    },
    {
      "id": 5,
      "artist": "UMFANG",
      "name": "RIVEN",
      "image": "https://f4.bcbits.com/img/a2367777541_10.jpg",
      "likes": 7,
      "descriptiion": "Riven is the speed of regenerating, desperately and orderly. A beautiful quality of air traveling inside an enclose space, inner echoes and droplets."
    },
    {
      "id": 6,
      "artist": "UMFANG",
      "name": "Camber",
      "image": "https://f4.bcbits.com/img/a3581289802_10.jpg",
      "likes": 11,
      "descriptiion": "A complete fallout of what I once knew. I adjust to changing circumstances while mourning the predictability of the way things were. Progress is the choice to shift and move forward toward a new path."
    },
    {
      "id": 7,
      "artist": "KIMIKO",
      "name": "Hot Butterfly",
      "image": "https://f4.bcbits.com/img/a3227087523_10.jpg",
      "likes": 9,
      "descriptiion": "A lil piece of where my heart and mind have been at throughout quarantine. released May 1, 2020. Produced, mixed, and mastered by Marisa Kimiko Saunders (KIMIKO). Album Artwork by Karen Nicole"
    }
  ]
}